;TORSO
[xlegendsazure_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

;TORSO WOTC
[xlegendsazure_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

[xlegendsazure_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 身体"

;ARMS
[xlegendsazure_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

;ARMS WOTC
[xlegendsazure_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

[xlegendsazure_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 手臂"

;LEGS
[xlegendsazure_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

;LEGS WOTC
[xlegendsazure_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 苍龙 腿"

[xlegendsazure_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 苍龙 头"






